{
    "project_description": "Describes the current situation of the water supply in Chihuahua and how to contribute to beat this problem",
    "developed_by": "Developed by",
    "actual_situation": "Actual situation",
    "introduction1": "As tends to be the case in large, developing countries, Mexico is a nation of notable meteorological, hydrographic and social contrasts throughout its territory, which impact the various population strata in different ways. The public administration in Mexico is divided into federal (nationwide), state and municipal levels. In this sense, it is desirable to have water security metrics not only for the country as a whole but also for each state.\n    The present work seeks to show this problem but focused on Chihuahua and how these contrasts create different water-security scenarios using pertinent indices.\n    The water crisis in Chihuahua is fuelled by two main issues, according to investigative journalist Ignacio Alvarado, who is from Chihuahua and has investigated conflicts tied to natural resources: the illegal extraction of water and the rudimentary infrastructure of dams and canals.\n    The scarcity of water in Chihuahua has made it a lucrative source of income for many, apart from organised crime, the extraction of “water is possibly, more so than the extraction of minerals, the detonator of most violence in the state. The overexploitation of wells is an extremely grave problem too.\n [[1]](https://www.theyucatantimes.com/2020/10/115001/)",
    "introduction2": "To all this are added the problems of breakdowns and water leak reports that are not solved in time, causing an additional loss of water. \n This work tries to explain this weakness and find ways to prevent these failures to contribute to the saving of this precious resource.",
    "what_is_the_problem": "So what is the problem?",
    "problem_to_solve": "How to prevent water leaks efficiently",
    "problem_description1": "Based on the data collected by JMAS (Junta Municipal de Agua y Saneamiento de Chihuahua) on leak reports as well as the history of breakage records in the city of Chihuahua during the period from June 2018 to May 2019, a study can be done to analyze this data and be able to identify possible solutions.",
    "problem_description2": "In order to go into the matter here we present you some records of lack of water in the period mentioned above.",
    "solution": "Solution",
    "solution1": "With this work we offer a possible solution to efficiently mitigate and prevent all water leaks and contribute to its conservation."
}