{
    "project_description": "Describe la situación actual del suministro de agua en Chihuahua y como contribuir para resolver este problema",
    "developed_by": "Desarrollado por",
    "actual_situation": "Situación actual",
    "introduction1": "Como suele ser el caso en los grandes países en vías de desarrollo, México es una nación de notables contrastes meteorológicos, hidrográficos y sociales a lo largo de su territorio, que impactan de diferente manera a los distintos estratos poblacionales. La administración pública en México se divide en federal (a nivel nacional), estatal y municipal. En este sentido, es deseable contar con métricas de seguridad hídrica no solo para el país en su conjunto sino también para cada estado.\n El presente trabajo busca mostrar esta problemática pero enfocada en Chihuahua y cómo estos contrastes crean diferentes escenarios de seguridad hídrica usando los índices pertinentes.\n La crisis del agua en Chihuahua está alimentada por dos cuestiones principales, según el periodista de investigación Ignacio Alvarado, quien es de Chihuahua y ha investigado los conflictos vinculados a los recursos naturales: la extracción ilegal de agua y la infraestructura rudimentaria de represas y canales.\n La escasez de agua en Chihuahua la ha convertido en una lucrativa fuente de ingresos para muchos, aparte del crimen organizado, la extracción de “agua es posiblemente, más que la extracción de minerales, el detonante de la mayor parte de la violencia en el estado. La sobreexplotación de pozos también es un problema extremadamente grave.\n [[1]](https://www.theyucatantimes.com/2020/10/115001/)",
    "introduction2": "A todo esto se suman los problemas de averías y reportes de fugas de agua que no se solucionan a tiempo, provocando una pérdida adicional de agua. \n Este trabajo trata de explicar esta debilidad y encontrar formas de prevenir estas fallas para contribuir al ahorro de este preciado recurso.",
    "what_is_the_problem": "¿Cuál es el problema?",
    "problem_to_solve": "Como prevenir las fugas de agua de una manera eficiente",
    "problem_description1": "Con base en los datos recopilados por la JMAS (Junta Municipal de Agua y Saneamiento de Chihuahua) sobre los reportes de fugas, así como el historial de registros de roturas en la ciudad de Chihuahua durante el período de junio de 2018 a mayo de 2019, así como el nivel de llenado de los tanques se puede realizar un estudio para analizar estos datos y ser capaz de identificar patrones que permitan predecir en tiempo útil las averías y ofrecer una respuesta rápida.",
    "problem_description2": "Para adentrarnos en el tema aquí se presenta los registros de reportes de fuga de agua en el periodo antes mencionado.",
    "map_text": "Representación geográfica de los reportes de llamada en la ciudad de Chihuahua.",
    "solution": "Solución",
    "solution1": "Con este trabajo ofrecemos una posible solución para mitigar y prevenir de forma eficiente todas las fugas de agua y contribuir a su conservación.",
    "solution2": "A partir de la información recogida por los sensores en cada una de las estaciones de bombeo que se encuentran distribuidas en la ciudad como se puede ver en la Fig 2, es posible obtener un grafo como el de la Fig 3 donde se muestra la relación entre cada una de estas estaciones.",
    "solution3": "Luego teniendo el cuenta el nivel de llenado de cada uno de los tanques así como los reportes de llamadas que se producen en la ciudad como se pueden ver en el mapa y haciendo uso de herramientas de aprendizaje de máquina es posible hacer predicciones con anterioridad de posibles averías incluso antes de que se produzca una llamada de reporte.",
    "solution4": "Y a partir de este herramienta que sea capás de identificar además la zona donde se produjo dicha avería a fin de que se puedan poner en práctica los procedimientos para darle solución en tiempo.",
    "solution5": "Ahora es su turno 😉, podrá tener la experiencia de alimentar un modelo de Machine Learning con los datos que desee probar. Sólo debes establecer un nuevo nivel de llenado de cada uno de los tanques. 👇",
    "solution6": "Configure el nivel de llenado de cada uno de los tanques y luego haga clic en el botón evaluar para conocer si existe alguna rotura o avería en alguna de las zonas.",
    "solution7": "🧮 Evaluar entrada",
    "evaluate": "Evaluar 🧪",
    "error_msg": "Las regiones marcadas presentan averías"

}
